<?php

return [
    'heading' => 'ผลการเรียนรู้ที่คาดหวัง (CLO) ของหลักสูตร:',
    'clo1_title' => '1. ผู้เรียนสามารถเขียนแผนธุรกิจที่เกี่ยวกับการเลี้ยงสัตว์:',
    'clo1_body' => 'มีความรู้กว้าง มองโลกกว้าง สื่อสารได้อย่างมีประสิทธิภาพ และให้คุณค่าตนเอง ผู้อื่น และสังคม สมรรถนะบูรณาการศาสตร์ต่างๆ เพื่อแก้ปัญหาอย่างเหมาะสม',
    'clo2_title' => '2. ผู้เรียนสามารถอธิบายการจัดการสุขภาพสัตว์:',
    'clo2_body' => 'มีความรู้กว้าง มองโลกกว้าง สื่อสารได้อย่างมีประสิทธิภาพ และให้คุณค่าตนเอง ผู้อื่น และสังคม บูรณาการศาสตร์ต่างๆ เพื่อแก้ปัญหาอย่างเหมาะสม',
];
